[
  {
    "id": 1,
    "name": "تی‌شرت مردانه",
    "category": "مردانه",
    "price": 250000,
    "description": "تی‌شرت نخی و راحت، مناسب برای استفاده روزانه لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    "image": "assets/images/tshirt-men.jpg"
  },
  {
    "id": 2,
    "name": "پیراهن زنانه",
    "category": "زنانه",
    "price": 450000,
    "description": "پیراهن شیک و سبک، مناسب برای مهمانی‌ها و مراسم‌ها لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    "image": "assets/images/dress-women.jpg"
  },
  {
    "id": 3,
    "name": "شلوار جین",
    "category": "مردانه",
    "price": 300000,
    "description": "شلوار جین با کیفیت بالا و دوخت عالی لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
    "image": "assets/images/jeans-men.jpg"
  },
  {
    "id": 4,
    "name": "کت زنانه",
    "category": "زنانه",
    "price": 550000,
    "description": "کت رسمی و زیبا، مناسب برای محل کار و جلسات لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است",
    "image": "assets/images/jacket-women.jpg"
  },
  {
    "id": 5,
    "name": "کلاه مردانه",
    "category": "مردانه",
    "price": 150000,
    "description": "کلاه سبک و بادوام برای استفاده در هوای آفتابی لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از استفاده از طراحان گرافیک است",
    "image": "assets/images/hat-men.jpg"
  },
  {
    "id": 6,
    "name": "کیف زنانه",
    "category": "زنانه",
    "price": 350000,
    "description": "کیف دستی شیک، مناسب برای استفاده روزمره لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
    "image": "assets/images/bag-women.jpg"
  },
  {
    "id": 7,
    "name": "کفش ورزشی",
    "category": "ورزشی",
    "price": 400000,
    "description": "کفش سبک و راحت، مناسب برای فعالیت‌های ورزشی لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
    "image": "assets/images/sneakers.jpg"
  },
  {
    "id": 8,
    "name": "ساعت مردانه",
    "category": "مردانه",
    "price": 950000,
    "description": "ساعت لوکس و ضدآب، مناسب برای استایل رسمی لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
    "image": "assets/images/watch-men.jpg"
  },
  {
    "id": 9,
    "name": "عینک آفتابی زنانه",
    "category": "زنانه",
    "price": 220000,
    "description": "عینک آفتابی زیبا با محافظت لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است UV بالا.",
    "image": "assets/images/sunglasses-women.jpg"
  },
  {
    "id": 10,
    "name": "کتانی اسپرت",
    "category": "ورزشی",
    "price": 370000,
    "description": "کتانی اسپرت با طراحی خاص و مناسب برای پیاده‌روی لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
    "image": "assets/images/sport-shoes.jpg"
  },
  {
    "id": 11,
    "name": "جوراب مردانه",
    "category": "مردانه",
    "price": 50000,
    "description": "جوراب نخی و راحت، مناسب برای تمام فصل‌ها لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
    "image": "assets/images/socks-men.jpg"
  },
  {
    "id": 12,
    "name": "روسری زنانه",
    "category": "زنانه",
    "price": 180000,
    "description": "روسری ابریشمی با طرح‌های زیبا و متنوع لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",
    "image": "assets/images/scarf-women.jpg"
  }
]
